; ===========================================================================================
; *******************************************************************************************
;
; War of the Chosen Faction Heroes
;
; *******************************************************************************************
; ===========================================================================================

;
; Reaper
;

;
; - 胸部s
;

[CNV_WotC_RPR_MamaMEA_Remnant_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[MPL_WotC_RPR_MamaMEA_Remnant_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[MPW_WotC_RPR_MamaMEA_Remnant_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"


[CNV_WotC_RPR_MamaMEA_Remnant_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[MPL_WotC_RPR_MamaMEA_Remnant_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[MPW_WotC_RPR_MamaMEA_Remnant_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"



[CNV_WotC_RPR_MamaMEA_Remnant_Med_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[MPL_WotC_RPR_MamaMEA_Remnant_Med_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[MPW_WotC_RPR_MamaMEA_Remnant_Med_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"


[CNV_WotC_RPR_MamaMEA_Remnant_Med_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[MPL_WotC_RPR_MamaMEA_Remnant_Med_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[MPW_WotC_RPR_MamaMEA_Remnant_Med_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"



[CNV_WotC_RPR_MamaMEA_Remnant_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[MPL_WotC_RPR_MamaMEA_Remnant_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[MPW_WotC_RPR_MamaMEA_Remnant_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"


[CNV_WotC_RPR_MamaMEA_Remnant_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[MPL_WotC_RPR_MamaMEA_Remnant_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[MPW_WotC_RPR_MamaMEA_Remnant_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

;
; Arms
;

[CNV_WotC_RPR_MamaMEA_Remnant_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[MPL_WotC_RPR_MamaMEA_Remnant_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[MPW_WotC_RPR_MamaMEA_Remnant_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"


[CNV_WotC_RPR_MamaMEA_Remnant_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[MPL_WotC_RPR_MamaMEA_Remnant_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[MPW_WotC_RPR_MamaMEA_Remnant_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"



[CNV_WotC_RPR_MamaMEA_Remnant_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[MPL_WotC_RPR_MamaMEA_Remnant_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[MPW_WotC_RPR_MamaMEA_Remnant_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"


[CNV_WotC_RPR_MamaMEA_Remnant_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[MPL_WotC_RPR_MamaMEA_Remnant_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[MPW_WotC_RPR_MamaMEA_Remnant_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"



[CNV_WotC_RPR_MamaMEA_Remnant_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[MPL_WotC_RPR_MamaMEA_Remnant_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[MPW_WotC_RPR_MamaMEA_Remnant_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"


[CNV_WotC_RPR_MamaMEA_Remnant_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[MPL_WotC_RPR_MamaMEA_Remnant_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[MPW_WotC_RPR_MamaMEA_Remnant_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"



[CNV_WotC_RPR_MamaMEA_Remnant_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[MPL_WotC_RPR_MamaMEA_Remnant_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[MPW_WotC_RPR_MamaMEA_Remnant_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"


[CNV_WotC_RPR_MamaMEA_Remnant_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[MPL_WotC_RPR_MamaMEA_Remnant_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[MPW_WotC_RPR_MamaMEA_Remnant_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"



[CNV_WotC_RPR_MamaMEA_Remnant_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[MPL_WotC_RPR_MamaMEA_Remnant_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[MPW_WotC_RPR_MamaMEA_Remnant_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"


[CNV_WotC_RPR_MamaMEA_Remnant_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[MPL_WotC_RPR_MamaMEA_Remnant_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[MPW_WotC_RPR_MamaMEA_Remnant_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"



[CNV_WotC_RPR_MamaMEA_Remnant_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[MPL_WotC_RPR_MamaMEA_Remnant_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[MPW_WotC_RPR_MamaMEA_Remnant_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"


[CNV_WotC_RPR_MamaMEA_Remnant_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[MPL_WotC_RPR_MamaMEA_Remnant_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[MPW_WotC_RPR_MamaMEA_Remnant_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

;
; - 腿部
;

[CNV_WotC_RPR_MamaMEA_Remnant_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[MPL_WotC_RPR_MamaMEA_Remnant_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[MPW_WotC_RPR_MamaMEA_Remnant_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"


[CNV_WotC_RPR_MamaMEA_Remnant_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[MPL_WotC_RPR_MamaMEA_Remnant_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[MPW_WotC_RPR_MamaMEA_Remnant_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"



[CNV_WotC_RPR_MamaMEA_Remnant_Med_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[MPL_WotC_RPR_MamaMEA_Remnant_Med_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[MPW_WotC_RPR_MamaMEA_Remnant_Med_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"


[CNV_WotC_RPR_MamaMEA_Remnant_Med_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[MPL_WotC_RPR_MamaMEA_Remnant_Med_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[MPW_WotC_RPR_MamaMEA_Remnant_Med_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"



[CNV_WotC_RPR_MamaMEA_Remnant_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[MPL_WotC_RPR_MamaMEA_Remnant_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[MPW_WotC_RPR_MamaMEA_Remnant_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"


[CNV_WotC_RPR_MamaMEA_Remnant_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[MPL_WotC_RPR_MamaMEA_Remnant_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[MPW_WotC_RPR_MamaMEA_Remnant_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

;
; Skirmisher
;

;
; - 胸部s
;

[CNV_WotC_SKR_MamaMEA_Remnant_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[MPL_WotC_SKR_MamaMEA_Remnant_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[MPW_WotC_SKR_MamaMEA_Remnant_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"


[CNV_WotC_SKR_MamaMEA_Remnant_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[MPL_WotC_SKR_MamaMEA_Remnant_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[MPW_WotC_SKR_MamaMEA_Remnant_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"



[CNV_WotC_SKR_MamaMEA_Remnant_Med_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[MPL_WotC_SKR_MamaMEA_Remnant_Med_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[MPW_WotC_SKR_MamaMEA_Remnant_Med_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"


[CNV_WotC_SKR_MamaMEA_Remnant_Med_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[MPL_WotC_SKR_MamaMEA_Remnant_Med_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[MPW_WotC_SKR_MamaMEA_Remnant_Med_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"



[CNV_WotC_SKR_MamaMEA_Remnant_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[MPL_WotC_SKR_MamaMEA_Remnant_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[MPW_WotC_SKR_MamaMEA_Remnant_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"


[CNV_WotC_SKR_MamaMEA_Remnant_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[MPL_WotC_SKR_MamaMEA_Remnant_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[MPW_WotC_SKR_MamaMEA_Remnant_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

;
; Arms
;

[CNV_WotC_SKR_MamaMEA_Remnant_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[MPL_WotC_SKR_MamaMEA_Remnant_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[MPW_WotC_SKR_MamaMEA_Remnant_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"


[CNV_WotC_SKR_MamaMEA_Remnant_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[MPL_WotC_SKR_MamaMEA_Remnant_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[MPW_WotC_SKR_MamaMEA_Remnant_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"



[CNV_WotC_SKR_MamaMEA_Remnant_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[MPL_WotC_SKR_MamaMEA_Remnant_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[MPW_WotC_SKR_MamaMEA_Remnant_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"


[CNV_WotC_SKR_MamaMEA_Remnant_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[MPL_WotC_SKR_MamaMEA_Remnant_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[MPW_WotC_SKR_MamaMEA_Remnant_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"



[CNV_WotC_SKR_MamaMEA_Remnant_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[MPL_WotC_SKR_MamaMEA_Remnant_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[MPW_WotC_SKR_MamaMEA_Remnant_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"


[CNV_WotC_SKR_MamaMEA_Remnant_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[MPL_WotC_SKR_MamaMEA_Remnant_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[MPW_WotC_SKR_MamaMEA_Remnant_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"



[CNV_WotC_SKR_MamaMEA_Remnant_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[MPL_WotC_SKR_MamaMEA_Remnant_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[MPW_WotC_SKR_MamaMEA_Remnant_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"


[CNV_WotC_SKR_MamaMEA_Remnant_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[MPL_WotC_SKR_MamaMEA_Remnant_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[MPW_WotC_SKR_MamaMEA_Remnant_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"



[CNV_WotC_SKR_MamaMEA_Remnant_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[MPL_WotC_SKR_MamaMEA_Remnant_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[MPW_WotC_SKR_MamaMEA_Remnant_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"


[CNV_WotC_SKR_MamaMEA_Remnant_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[MPL_WotC_SKR_MamaMEA_Remnant_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[MPW_WotC_SKR_MamaMEA_Remnant_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"



[CNV_WotC_SKR_MamaMEA_Remnant_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[MPL_WotC_SKR_MamaMEA_Remnant_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[MPW_WotC_SKR_MamaMEA_Remnant_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"


[CNV_WotC_SKR_MamaMEA_Remnant_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[MPL_WotC_SKR_MamaMEA_Remnant_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[MPW_WotC_SKR_MamaMEA_Remnant_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

;
; - 腿部
;

[CNV_WotC_SKR_MamaMEA_Remnant_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[MPL_WotC_SKR_MamaMEA_Remnant_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[MPW_WotC_SKR_MamaMEA_Remnant_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"


[CNV_WotC_SKR_MamaMEA_Remnant_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[MPL_WotC_SKR_MamaMEA_Remnant_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[MPW_WotC_SKR_MamaMEA_Remnant_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"



[CNV_WotC_SKR_MamaMEA_Remnant_Med_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[MPL_WotC_SKR_MamaMEA_Remnant_Med_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[MPW_WotC_SKR_MamaMEA_Remnant_Med_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"


[CNV_WotC_SKR_MamaMEA_Remnant_Med_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[MPL_WotC_SKR_MamaMEA_Remnant_Med_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[MPW_WotC_SKR_MamaMEA_Remnant_Med_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"



[CNV_WotC_SKR_MamaMEA_Remnant_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[MPL_WotC_SKR_MamaMEA_Remnant_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[MPW_WotC_SKR_MamaMEA_Remnant_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"


[CNV_WotC_SKR_MamaMEA_Remnant_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[MPL_WotC_SKR_MamaMEA_Remnant_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[MPW_WotC_SKR_MamaMEA_Remnant_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

;
; Templar
;

;
; - 胸部s
;

[CNV_WotC_TMP_MamaMEA_Remnant_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[MPL_WotC_TMP_MamaMEA_Remnant_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[MPW_WotC_TMP_MamaMEA_Remnant_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"


[CNV_WotC_TMP_MamaMEA_Remnant_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[MPL_WotC_TMP_MamaMEA_Remnant_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[MPW_WotC_TMP_MamaMEA_Remnant_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"



[CNV_WotC_TMP_MamaMEA_Remnant_Med_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[MPL_WotC_TMP_MamaMEA_Remnant_Med_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[MPW_WotC_TMP_MamaMEA_Remnant_Med_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"


[CNV_WotC_TMP_MamaMEA_Remnant_Med_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[MPL_WotC_TMP_MamaMEA_Remnant_Med_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[MPW_WotC_TMP_MamaMEA_Remnant_Med_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"



[CNV_WotC_TMP_MamaMEA_Remnant_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[MPL_WotC_TMP_MamaMEA_Remnant_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[MPW_WotC_TMP_MamaMEA_Remnant_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"


[CNV_WotC_TMP_MamaMEA_Remnant_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[MPL_WotC_TMP_MamaMEA_Remnant_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[MPW_WotC_TMP_MamaMEA_Remnant_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

;
; Arms
;

[CNV_WotC_TMP_MamaMEA_Remnant_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[MPL_WotC_TMP_MamaMEA_Remnant_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[MPW_WotC_TMP_MamaMEA_Remnant_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"


[CNV_WotC_TMP_MamaMEA_Remnant_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[MPL_WotC_TMP_MamaMEA_Remnant_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[MPW_WotC_TMP_MamaMEA_Remnant_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"



[CNV_WotC_TMP_MamaMEA_Remnant_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[MPL_WotC_TMP_MamaMEA_Remnant_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[MPW_WotC_TMP_MamaMEA_Remnant_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"


[CNV_WotC_TMP_MamaMEA_Remnant_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[MPL_WotC_TMP_MamaMEA_Remnant_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[MPW_WotC_TMP_MamaMEA_Remnant_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"



[CNV_WotC_TMP_MamaMEA_Remnant_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[MPL_WotC_TMP_MamaMEA_Remnant_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[MPW_WotC_TMP_MamaMEA_Remnant_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"


[CNV_WotC_TMP_MamaMEA_Remnant_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[MPL_WotC_TMP_MamaMEA_Remnant_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[MPW_WotC_TMP_MamaMEA_Remnant_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"



[CNV_WotC_TMP_MamaMEA_Remnant_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[MPL_WotC_TMP_MamaMEA_Remnant_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[MPW_WotC_TMP_MamaMEA_Remnant_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"


[CNV_WotC_TMP_MamaMEA_Remnant_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[MPL_WotC_TMP_MamaMEA_Remnant_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[MPW_WotC_TMP_MamaMEA_Remnant_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"



[CNV_WotC_TMP_MamaMEA_Remnant_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[MPL_WotC_TMP_MamaMEA_Remnant_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[MPW_WotC_TMP_MamaMEA_Remnant_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"


[CNV_WotC_TMP_MamaMEA_Remnant_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[MPL_WotC_TMP_MamaMEA_Remnant_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[MPW_WotC_TMP_MamaMEA_Remnant_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"



[CNV_WotC_TMP_MamaMEA_Remnant_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[MPL_WotC_TMP_MamaMEA_Remnant_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[MPW_WotC_TMP_MamaMEA_Remnant_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"


[CNV_WotC_TMP_MamaMEA_Remnant_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[MPL_WotC_TMP_MamaMEA_Remnant_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[MPW_WotC_TMP_MamaMEA_Remnant_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

;
; - 腿部
;

[CNV_WotC_TMP_MamaMEA_Remnant_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[MPL_WotC_TMP_MamaMEA_Remnant_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[MPW_WotC_TMP_MamaMEA_Remnant_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"


[CNV_WotC_TMP_MamaMEA_Remnant_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[MPL_WotC_TMP_MamaMEA_Remnant_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[MPW_WotC_TMP_MamaMEA_Remnant_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"



[CNV_WotC_TMP_MamaMEA_Remnant_Med_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[MPL_WotC_TMP_MamaMEA_Remnant_Med_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[MPW_WotC_TMP_MamaMEA_Remnant_Med_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"


[CNV_WotC_TMP_MamaMEA_Remnant_Med_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[MPL_WotC_TMP_MamaMEA_Remnant_Med_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[MPW_WotC_TMP_MamaMEA_Remnant_Med_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"



[CNV_WotC_TMP_MamaMEA_Remnant_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[MPL_WotC_TMP_MamaMEA_Remnant_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[MPW_WotC_TMP_MamaMEA_Remnant_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"


[CNV_WotC_TMP_MamaMEA_Remnant_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[MPL_WotC_TMP_MamaMEA_Remnant_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[MPW_WotC_TMP_MamaMEA_Remnant_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"
